<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Foro universitario para buscar soluciones a problemas de la UES">
    <meta name="author" content="Grupo12 TPI115">
    <meta name="keywords" content="Problemas, actualizacion, competitivos, estudio, universidad, tecnologia, herramientas">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link rel="icon" href="../img/TUFORO - UES Favicon.ico">
    <link rel="stylesheet" href="../css/style.css">
    <link rel="stylesheet" href="https://www.w3schools.com/w3css/4/w3.css">
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <script type="text/javascript" src="../js/functions.js"></script>
    <title>Actualizaci&oacute;n de pensum | Problemas</title>
</head>

<body>
    <header>
        <div class="topnav" id="myTop">
            <a class="elemento-navi" href="../index.html">
                Inicio
            </a>
            <a class="elemento-navi" href="../antecedentes.html">
                Antecedentes
            </a>
            <a class="elemento-navi" href="../valores.html">
                Valores
            </a>
            <a class="elemento-navi active" href="../listaProblemas.html">
                Problem&aacute;ticas
            </a>
            <a class="elemento-navi" href="../aportes.html">
                Aportes
            </a>
            <a class="elemento-navi" href="../contactanos.html">
                Cont&aacute;ctanos
            </a>
            <a class="icon" href="javascript:void(0);" onclick="myFunction()">&#9776</a>
        </div class="MyTop">
    </header>
    <div class="problematica-cuerpo">
        <div class="banner-problema">
            <img class="imagen-problema responsive" src="../img/Facultad de Ciencias Económicas.jpg"
                alt="Instrumentos de Quimica">
            <h1 class="titulo-problema">Actualizaci&oacute;n de pensum </h1>
        </div>
        <div class="contenido-problema">
            <p class="p-problema">
                As&iacute; como la tecnologia avanza a pasos agigantados lo debe hacer el sistema educativo, aunque nuestro
                pa&iacute;s no sea un productor de nuevas tecnologias los estudiantes de todas las carreras deben estar actualizados
                conforme a las nuevas tecnologias. Las empresas siempre est&aacute;n atentas a posibles aplicaciones de estas herramientas
                y la universidad est&aacute; en la obligaci&oacute;n de formar profesionales que cubran con las necesidades de estas
                empresas, un profesional bien formado siempre es bienvenido en una empresa; pero es importante que no solo 
                sea un exelente profesional, sino que tambien cuente con los conocimientos necesarios para que el trabajo que realize 
                sea de calidad y especialmente al nivel de los nuevos avances que surgen en el camino de su preparaci&oacute;n.
            </p>
            <br>
            <p class="p-problema">
                Las necesidades de actualizacion en la formaci&oacute;n de los estudiantes de La Universidad es muy importante
                y mas que todo la actualizaci&oacute;n tienen mayor relevancia en sectores como medicina, arquitectura, la abogacia,
                pedagog&iacute;a, inform&aacute;tica y esto es porque estan sujetas a cambios recurrentes. Aunque la verdad es que 
                todas las carreras que la Universidad brinda es fundamental manternerlas de acorde a la realidad del pa&iacute;s. <br>
                Lo ideal ser&iacute;a  actualizar el pensum para cada carrera en un tiempo estimado de acuerdo a los 
                requerimientos que se vayan presentando, ya que los cambios y avances que se dan en cada &aacute;rea lo hacen
                en un rango tiempo diferente. <br>
                Como bien intuimos, las tecnicas, procesos, herramientas, etc. en algun determinado momento se vuelven
                obsoletas y es necesario completar y perfeccionarlos.
            </p>
            <br>
            <p class="p-problema">
                Una buena preparaci&oacute;n aumenta las oportunidades de empleo, esto es lo que todos queremos al salir de la 
                universidad, encontrar un empleo. Cada d&iacute;a se pone m&aacute;s dificil la situaci&oacute; en nuestro pa&iacute;s 
                encontrar un empleo se vuelve algo dificil, y a esto le podemos sumar que la formaci&oacute;n academica de los estudiantes 
                se queda atr&aacute;s con respecto a los avances que se dan, entonces al salir al campo laboral nos damos 
                cuenta que carecemos de tecnicas y herramientas para cubrir con las expectativas de las empresas. <br>
                Uno de nuestros objetivos es estar dentro del circulo de los m&aacute;s competitivos, claro que para esto tambien 
                nos corresponde a nosotros buscar otras tecnicas para actualizarnos, y as&iacute; nos toca a aquellos que seguimos con
                pensum antiguos y requerimos de mayor profundizaci&oacute;n en ciertos temas de nuestra &aacute;rea.
            </p>
            <br><br>
            <p class="p-opinion">
                La universidad debe evitar caer en la obsolescencia.
            </p>
            <br><br>
            <p></p>
            <br><br>
            <div class="disqus">
                    <h2>Comparte tu Opinión</h2>
                    <!--Etiqueta donde se mostrara el formulario Disqus no cambie el ID-->
                    <div id="disqus_thread"></div>
                    <!--
                        Mensaje a mostrarse siempre y cuando 
                        JavaScript este desactivado en tu navegador
                      -->
                    <noscript>Please enable JavaScript to view the <a href="https://disqus.com/?ref_noscript">comments powered
                            by Disqus.</a></noscript>
                </div>
        </div>
    </div>

    <footer>
        <i class="fa fa-facebook-official w3-hover-opacity"></i>
        <i class="fa fa-instagram w3-hover-opacity"></i>
        <i class="fa fa-twitter w3-hover-opacity"></i><br>
        <i class="cpy">Copyright &copy; 2019. Grupo 12. TPI115</i>
        <i class="cpy">Universidad de El Salvador</i>
    </footer>
    <script>
        /**
         *  APRENDA POR QUE ES IMPORTANTE DEFINIR ESTAS VARIABLES: https://disqus.com/admin/universalcode/#configuration-variables*/

        var disqus_config = function () {
            this.page.url = window.location.href; // Url de tu sitio web
            this.page.identifier = window.location.href; // Url de tu sitio web
        };

        (function () { // TENGA CUIDADO AL REALIZAR SUS CAMBIOS
            var $d = document,
                $s = $d.createElement('script'),
                $shortName = 'disqus-tutorial-01luisrene'; //Importante: cambialo por tu Shorname

            $s.src = '//' + $shortName + '.disqus.com/embed.js';
            $s.setAttribute('data-timestamp', +new Date());
            ($d.head || $d.body).appendChild($s);
        })();
    </script>
</body>

</html>